export default {
    '1': {
        label: 'Брестская',
        shortcut: 'brest',
        code: '1',
        regions: [
            {"code": "01-001-00", "label": "Брестский район"},
            {
                "code": "01-002-00",
                "label": "Брест"
            }, {"code": "01-002-01", "label": "Ленинский район, Брест"}, {
                "code": "01-002-02",
                "label": "Московский район, Брест"
            }, {"code": "01-003-00", "label": "Барановичский район"},
            {
                "code": "01-004-00",
                "label": "Барановичи"
            }, {"code": "01-005-00", "label": "Берёзовский район"}, {
                "code": "01-006-00",
                "label": "Ганцевичский район"
            }, {"code": "01-007-00", "label": "Дрогичинский район"}, {
                "code": "01-008-00",
                "label": "Жабинковский район"
            }, {"code": "01-009-00", "label": "Ивановский район"}, {
                "code": "01-010-00",
                "label": "Ивацевичский район"
            }, {"code": "01-011-00", "label": "Каменецкий район"}, {
                "code": "01-012-00",
                "label": "Кобринский район"
            }, {"code": "01-013-00", "label": "Ляховичский район"}, {
                "code": "01-014-00",
                "label": "Малоритский район"
            }, {"code": "01-015-00", "label": "Пинский район"}, {
                "code": "01-016-00",
                "label": "Пинск"
            }, {"code": "01-017-00", "label": "Пружанский район"}, {
                "code": "01-018-00",
                "label": "Столинский район"
            }, {"code": "01-021-00", "label": "Лунинецкий район"}]
    },
    '2': {
        label: 'Витебская',
        shortcut: 'vitebsk',
        code: '2',
        regions: [
            {"code": "02-001-00", "label": "Витебский район"},
            {
            "code": "02-002-01",
            "label": "Железнодорожный район, Витебск"
        }, {"code": "02-002-02", "label": "Октябрьский район, Витебск"}, {
            "code": "02-002-03",
            "label": "Первомайский район, Витебск"
        }, {"code": "02-003-00", "label": "Новополоцк"}, {
            "code": "02-004-00",
            "label": "Бешенковичский район"
        }, {"code": "02-005-00", "label": "Браславский район"}, {
            "code": "02-006-00",
            "label": "Верхнедвинский район"
        }, {"code": "02-007-00", "label": "Глубокский район"}, {
            "code": "02-008-00",
            "label": "Городкский район"
        }, {"code": "02-009-00", "label": "Докшицкий район"}, {
            "code": "02-010-00",
            "label": "Дубровенский район"
        }, {"code": "02-011-00", "label": "Лепельский район"}, {
            "code": "02-012-00",
            "label": "Лиозненский район"
        }, {"code": "02-013-00", "label": "Миорский район"}, {
            "code": "02-014-00",
            "label": "Оршанский район"
        }, {"code": "02-015-00", "label": "Полоцкий район"}, {
            "code": "02-016-00",
            "label": "Поставский район"
        }, {"code": "02-017-00", "label": "Россонский район"}, {
            "code": "02-018-00",
            "label": "Сенненский район"
        }, {"code": "02-019-00", "label": "Толочинский район"}, {
            "code": "02-020-00",
            "label": "Ушачский район"
        }, {"code": "02-021-00", "label": "Чашникский район"}, {
            "code": "02-022-00",
            "label": "Шарковщинский район"
        }, {"code": "02-023-00", "label": "Шумилинский район"}]
    },
    '3': {
        label: 'Гомельская',
        shortcut: 'gomel',
        code: '3',
        regions: [{"code": "03-001-00", "label": "Гомельский район"}, {
            "code": "03-002-01",
            "label": "Железнодорожный район, Гомель"
        }, {"code": "03-002-02", "label": "Новобелицкий район, Гомель"}, {
            "code": "03-002-03",
            "label": "Советский район, Гомель"
        }, {"code": "03-002-04", "label": "Центральный район, Гомель"}, {
            "code": "03-003-00",
            "label": "Брагинский район"
        }, {"code": "03-004-00", "label": "Буда-Кошелевский район"}, {
            "code": "03-005-00",
            "label": "Ветковский район"
        }, {"code": "03-006-00", "label": "Добрушский район"}, {
            "code": "03-007-00",
            "label": "Ельский район"
        }, {"code": "03-008-00", "label": "Житковичский район"}, {
            "code": "03-009-00",
            "label": "Жлобинский район"
        }, {"code": "03-010-00", "label": "Калинковичский район"}, {
            "code": "03-011-00",
            "label": "Кормянский район"
        }, {"code": "03-012-00", "label": "Лельчицкий район"}, {
            "code": "03-013-00",
            "label": "Лоевский район"
        }, {"code": "03-014-00", "label": "Мозырский район"}, {
            "code": "03-015-00",
            "label": "Наровлянский район"
        }, {"code": "03-016-00", "label": "Октябрьский район"}, {
            "code": "03-017-00",
            "label": "Петриковский район"
        }, {"code": "03-018-00", "label": "Речицкий район"}, {
            "code": "03-019-00",
            "label": "Рогачёвский район"
        }, {"code": "03-020-00", "label": "Светлогорский район"}, {
            "code": "03-021-00",
            "label": "Хойникский район"
        }, {"code": "03-022-00", "label": "Чечерский район"}]
    },
    '4': {
        code: '4',
        label: 'Гродненская',
        shortcut: 'grodno',
        regions: [
            {"code": "04-001-00", "label": "Гродненский район"},
            {"code": "04-002-01", "label": "Ленинский район, Гродно"},
            {"code": "04-002-02", "label": "Октябрьский район, Гродно"},
            {"code": "04-003-00", "label": "Берестовицкий район"},
            {"code": "04-004-00", "label": "Волковысский район"},
            {"code": "04-005-00", "label": "Вороновский район"},
            {"code": "04-006-00", "label": "Дятловский район"},
            {"code": "04-007-00", "label": "Зельвенский район"},
            {"code": "04-008-00", "label": "Ивьевский район"},
            {"code": "04-009-00", "label": "Кореличский район"},
            {"code": "04-010-00", "label": "Лидский район"},
            {"code": "04-011-00", "label": "Мостовский район"},
            {"code": "04-012-00", "label": "Новогрудский район"},
            {"code": "04-013-00", "label": "Островецкий район"},
            {"code": "04-014-00", "label": "Ошмянский район"},
            {"code": "04-015-00", "label": "Свислочский район"},
            {"code": "04-016-00", "label": "Слонимский район"},
            {"code": "04-017-00", "label": "Сморгонский район"},
            {"code": "04-018-00", "label": "Щучинский район"}
        ]
    },
    '5': {
        code: '5',
        label: 'Минская',
        shortcut: 'minkarea',
        regions: [{"code": "05-001-00", "label": "Минский район"}, {
            "code": "05-003-00",
            "label": "Жодино"
        }, {"code": "05-004-00", "label": "Березинский район"}, {
            "code": "05-005-00",
            "label": "Борисовский район"
        }, {"code": "05-006-00", "label": "Вилейский район"}, {
            "code": "05-007-00",
            "label": "Воложинский район"
        }, {"code": "05-008-00", "label": "Дзержинский район"}, {
            "code": "05-009-00",
            "label": "Клецкий район"
        }, {"code": "05-010-00", "label": "Копыльский район"}, {
            "code": "05-011-00",
            "label": "Крупский район"
        }, {"code": "05-012-00", "label": "Логойский район"}, {
            "code": "05-013-00",
            "label": "Любанский район"
        }, {"code": "05-014-00", "label": "Молодеченский район"}, {
            "code": "05-015-00",
            "label": "Мядельский район"
        }, {"code": "05-016-00", "label": "Несвижский район"}, {
            "code": "05-017-00",
            "label": "Пуховичский район"
        }, {"code": "05-018-00", "label": "Слуцкий район"}, {
            "code": "05-019-00",
            "label": "Смолевичский район"
        }, {"code": "05-020-00", "label": "Солигорский район"}, {
            "code": "05-021-00",
            "label": "Стародорожский район"
        }, {"code": "05-022-00", "label": "Столбцовский район"}, {
            "code": "05-023-00",
            "label": "Узденский район"
        }, {"code": "05-024-00", "label": "Червенский район"}]
    },
    '7': {
        code: '7',
        label: 'г. Минск',
        shortcut: 'minsk',
        regions: [{"code": "07-001-00", "label": "Заводской район, Минск"}, {
            "code": "07-002-00",
            "label": "Ленинский район, Минск"
        }, {"code": "07-003-00", "label": "Московский район, Минск"}, {
            "code": "07-004-00",
            "label": "Октябрьский район, Минск"
        }, {"code": "07-005-00", "label": "Партизанский район, Минск"}, {
            "code": "07-006-00",
            "label": "Первомайский район, Минск"
        }, {"code": "07-007-00", "label": "Советский район, Минск"}, {
            "code": "07-008-00",
            "label": "Фрунзенский район, Минск"
        }, {"code": "07-009-00", "label": "Центральный район, Минск"}]
    },
    '6': {
        code: '6',
        label: 'Могилёвская',
        shortcut: 'mogilev',
        regions: [{"code": "06-001-00", "label": "Могилёвский район"}, {
            "code": "06-002-00",
            "label": "Могилев"
        }, {"code": "06-002-01", "label": "Ленинский район, Могилев"}, {
            "code": "06-002-02",
            "label": "Октябрьский район, Могилев"
        }, {"code": "06-003-00", "label": "Бобруйский район"}, {
            "code": "06-004-00",
            "label": "Белыничский район"
        }, {"code": "06-005-00", "label": "Быховский район"}, {
            "code": "06-006-00",
            "label": "Глусский район"
        }, {"code": "06-007-00", "label": "Горецкий район"}, {
            "code": "06-008-00",
            "label": "Дрибинский район"
        }, {"code": "06-009-00", "label": "Кировский район"}, {
            "code": "06-010-00",
            "label": "Климовичский район"
        }, {"code": "06-011-00", "label": "Кличевский район"}, {
            "code": "06-012-00",
            "label": "Костюковичский район"
        }, {"code": "06-013-00", "label": "Краснопольский район"}, {
            "code": "06-014-00",
            "label": "Кричевский район"
        }, {"code": "06-015-00", "label": "Круглянский район"}, {
            "code": "06-016-00",
            "label": "Мстиславский район"
        }, {"code": "06-017-00", "label": "Осиповичский район"}, {
            "code": "06-018-00",
            "label": "Славгородский район"
        }, {"code": "06-019-00", "label": "Хотимский район"}, {
            "code": "06-020-00",
            "label": "Чаусский район"
        }, {"code": "06-021-00", "label": "Чериковский район"}, {
            "code": "06-022-00",
            "label": "Шкловский район"
        }, {"code": "06-023-00", "label": "Бобруйск"}, {
            "code": "06-023-01",
            "label": "Ленинский район, Бобруйск"
        }, {"code": "06-023-02", "label": "Первомайский район, Бобруйск"}]
    }
}
