export default [
    {
        created_at: '21 февраля, 20:00',
        title: 'Заявление гражданской инициативы ZUBR по “референдуму”',
        post_id: 'CaP7cGToq9w',
        content: `
Так называемый “референдум” в Беларуси проводят те, кому после выборов 2020 года, репрессий, а теперь еще и на фоне присутствия российских войск не доверяет ни большинство беларусов, ни мировое сообщество. Даже пресловутая стабильность уже больше не "конёк" режима, и это осознают даже его сторонники. “Диктатура – наш бренд” больше не работает. 

Самое страшное, что может случиться во время жизни при диктатуре – это забыть, что такое правда и неправда, что такое вообще нормальная жизнь. На нашей стороне прогресс и цивилизация. Диктатура – это мрак, дремучая страница истории. Это причина, почему нас заставляют радоваться малому и даже не мечтать о большем.

Референдум фиктивный, и ЦИК уже наверняка знает, какими будут итоговые цифры. И именно поэтому нам нужно прийти на участки. Нам нужно помешать преступным планам режима и не дать себя обмануть.

Режим боится, что планы не получится реализовать. Боится, что беларусы снова не дадут совершить преступление “по-тихому”. Именно наше массовое солидарное участие заставляло и продолжает заставлять режим ошибаться. Поэтому нам важно проявить солидарность на участках. 

Во-первых, совершить свое действие на участке – сделать бюллетени недействительными, подтвердить его в “Голосе”. 
Во-вторых, зафиксировать нарушения на своем участке, сообщив о них в ZUBR.  

<b>Инициатива ZUBR проводит широкий гражданский контроль так называемого “референдума”. С нами уже взаимодействуют тысячи активных беларусов, которые сообщают о происходящим. Напоминаем, что прислать в чат-бот <a href="https://t.me/zubr_in_bot" target="_blank">@zubr_in_bot</a>  сообщения с описанием нарушений и фото протоколов может каждый: и обычный гражданин, и аккредитованный наблюдатель (даже – и особенно тот, кого режим “назначил”), и члены комиссий. Даже дружинник. Это анонимно и безопасно. </b>

<b>В чат-боте вы также можете узнать, какие нарушения каждый из нас может обнаружить на своем участке, и как о них сообщать, а также как отправлять в ZUBR фото протоколов.</b>

Обязательно рассказывайте о гражданском контроле тем, кому вы доверяете – коллегам, родным и друзьям. Если все мы придём на “референдум”, чтобы выразить несогласие и будем сообщать о фальсификациях, это ещё не гарантия перемен. Но если не придём и промолчим – это гарантия того, что перемены откладываются.      
`,
    }
]
