export default [
    {
        created_at: '22 февраля, 20:00',
        title: 'ТАЙНА ЕСТЬ, ДА НЕ ТАМ',
        post_id: 'CaSk-lmIf7-',
        content: `
Инициатива ZUBR проводит широкий гражданский контроль так называемого “референдума”. Мы предлагаем присылать в чат-бот <a href="https://t.me/zubr_in_bot">@zubr_in_bot</a> сообщения с описанием нарушений и фото протоколов абсолютно любому человеку. Это анонимно и безопасно. Если вы не готовы закрывать глаза на происходящее в Беларуси — участвуйте в гражданском контроле с ZUBR.
С нами уже тысячи активных беларусов. На сегодня, 22 февраля, больше всего гражданских контролеров  зарегистрировалось в чат-боте ZUBR из Минска и Минской области, на втором месте – Брестская, Витебская, Гомельская и Гродненская области. Пока наименее активны гражданские контролёры в Могилевской области.

<h4>Что происходит в первый день досрочного голосования 22 февраля</h4> 

<b>Принуждение.</b> Уже традиционно “добровольно-принудительно” отправляют на досрочное голосование своих подчиненных руководители в бюджетных организациях, командиры в воинских частях, ректоры в ВУЗах. Сообщения об этом из разных регионов страны нам присылают гражданские контролеры. “Аргументов” режим придумывает массу, от <a>угроз и наказаний</a> до <a href="https://t.me/belhalat_by/6441">поощрений в виде выходных и отгулов</a>. А ведь принуждение к голосованию — это преступление по статьям 185 и 191 уголовного кодекса. 

Если вас или ваших близких принуждают голосовать досрочно, не обеспечивают вам условия для тайного голосования или лишают возможности проголосовать в принципе – сообщайте об этом в чат-бот ZUBR в телеграм <a href="https://t.me/zubr_in_bot">@zubr_in_bot</a>. Это анонимно и безопасно.

Режим стремится создать картинку “всенародной поддержки и одобрения”. В течение последних недель проходили формальные "обсуждения" поправок в Конституцию и мероприятия с активной агитацией за действующую “власть” и новый “вариант Конституции”.

На Беларуськалий из министерства промышленности поступила настоятельная рекомендация обеспечить явку на “референдум” всех 100% работников предприятия. При этом подчеркивается, что если кто-то решит как-то негативно высказаться об этом “значимом” событии, ему грозит <a href="https://t.me/stachkom/4700">“дисциплинарная, административная и криминальная ответственность”.</a> (см. фото)

Живым примером тому стали задержания еще <a href="https://prisoners.spring96.org/ru/person/mikalai-vicikau">15 января пенсионера Николая Витикова, который высказал свое отношение к происходящему в письме в газету</a>, а <a href="https://euroradio.fm/ru/vtoroe-zaderzhanie-svyazannoe-s-obsuzhdeniem-proekta-konstitucii-v-vysokom">21 января – Андрея Дубины, жителя Высокого</a>, который, по словам очевидцев, предложил запретить участвовать в выборах усатым и лысым людям во время "общественного диалога" о Конституции в одной из организаций. 

<b>Нарушения положений закона о публикации данных о комиссиях и о тайне голосования.</b> ЦИК грубо нарушила статью 34 избирательного кодекса, негласно распорядившись не публиковать информацию о составе участковых комиссий, мотивируя это поступающими членам комиссий <a href="https://t.me/cikbelarus/121">якобы угрозами</a> (имеются в виду письма гражданских волонтеров членам комиссий с напоминанием о необходимости соблюдать закон при подсчете голосов и недопустимости фальсификаций), соображениями безопасности и защитой персональных данных. 

Члены комиссий обеспокоены тем, чтобы наперекор закону сохранить в тайне данные о себе. Но при этом создаются все условия, чтобы нарушить тайну голосования, на которую по закону имеют право каждый гражданин. 22 февраля, в первый день досрочного голосования, социальные сети запестрели фотографиями <b>кабин для голосования</b>. В них не просто убрали шторки под предлогом профилактики коронавируса (что уже нарушает тайну голосования согласно ст. 52 ИК), но и расположили столы для голосования таким образом, чтобы обеспечить максимальную “просматриваемость” действий избирателя. (см. фото)

Справедливости ради отметим, что по результатам гражданского контроля сегодня обнаружились и кабины для голосования со шторками, в которых есть возможность проголосовать тайно. 

<b>Голосование за рубежом.</b> Беларусов, проживающих за пределами страны, режим фактически лишил права голоса, объявив, что <a href="https://t.me/cikbelarus/40">участки по” референдуму”при посольствах и консульствах образованы не будут</a>. По заявлению МИД, “на сегодняшний день более трети загранучреждений не образовывали участки по причине незначительного количества граждан, находящихся на консульском учете".

Оперативный штаб призывает всех беларусов, которые находятся за пределами страны, <a href="https://t.me/c/1317972763/3026">пройти опрос для диаспор на платформе “Голос”</a> и <a href="https://t.me/zubr_in_bot">сообщить о нарушении своих прав в ZUBR в рамках гражданского контроля</a>. Это позволит беларусам зарубежья совершить солидарные действия с соотечественниками в Беларуси, продемонстрировать свое отношение к нелегитимной власти, которая выжимает людей из страны, и не дать режиму “отрезать” огромное количество граждан Беларуси, которые вынуждены находиться за рубежом, от гражданских и политических процессов и сопротивления нелегитимной власти. 

Гражданский контроль и наблюдение с ZUBR – это способ напомнить пособникам режима и нечестным <a href="http://bit.ly/izbirkom2022">членам комиссий</a>, что они участвуют в преступлениях, которые не имеют срока давности. Это способ собрать базу доказательств для справедливых судов, которые обязательно состоятся, когда закон вернется в страну.  Это способ отразить для общественности в подробностях и в статистике, как на самом деле проходит так называемый “референдум”.

<h4>ЧТО КАЖДЫЙ МОЖЕТ ДЕЛАТЬ ПРЯМО СЕЙЧАС:</h4>

Делиться информацией о “референдуме” и гражданском контроле с родными и близкими, подключать к распространению информации надежных друзей,
Присылать в <a href="https://t.me/zubr_in_bot">@zubr_in_bot</a> 
сообщения о нарушениях на участках (подробно о нарушениях <a href="https://t.me/zubr_in/742">здесь</a>)
фото протоколов о досрочном голосовании (подробно о протоколах <a href="https://t.me/zubr_in/787">здесь</a>)

<b>ZUBR – гражданская инициатива, созданная беларусами для беларусов в 2020 году. На платформе ZUBR.in публикуются сведения о ходе голосования и нарушениях на участках по полученным от наблюдателей и избирателей сообщениям, перечень всех комиссий и их состав, анализ результатов и отчеты об электоральных кампаниях. 
Контакт ZUBR со СМИ </b><a href="mailto:press.zubr@gmail.com">press.zubr@gmail.com</a>

`,
    },
    {
        created_at: '21 февраля, 20:00',
        title: 'Заявление гражданской инициативы ZUBR по “референдуму”',
        post_id: 'CaP7cGToq9w',
        content: `
Так называемый “референдум” в Беларуси проводят те, кому после выборов 2020 года, репрессий, а теперь еще и на фоне присутствия российских войск не доверяет ни большинство беларусов, ни мировое сообщество. Даже пресловутая стабильность уже больше не "конёк" режима, и это осознают даже его сторонники. “Диктатура – наш бренд” больше не работает. 

Самое страшное, что может случиться во время жизни при диктатуре – это забыть, что такое правда и неправда, что такое вообще нормальная жизнь. На нашей стороне прогресс и цивилизация. Диктатура – это мрак, дремучая страница истории. Это причина, почему нас заставляют радоваться малому и даже не мечтать о большем.

Референдум фиктивный, и ЦИК уже наверняка знает, какими будут итоговые цифры. И именно поэтому нам нужно прийти на участки. Нам нужно помешать преступным планам режима и не дать себя обмануть.

Режим боится, что планы не получится реализовать. Боится, что беларусы снова не дадут совершить преступление “по-тихому”. Именно наше массовое солидарное участие заставляло и продолжает заставлять режим ошибаться. Поэтому нам важно проявить солидарность на участках. 

Во-первых, совершить свое действие на участке – сделать бюллетени недействительными, подтвердить его в “Голосе”. 
Во-вторых, зафиксировать нарушения на своем участке, сообщив о них в ZUBR.  

<b>Инициатива ZUBR проводит широкий гражданский контроль так называемого “референдума”. С нами уже взаимодействуют тысячи активных беларусов, которые сообщают о происходящим. Напоминаем, что прислать в чат-бот <a href="https://t.me/zubr_in_bot" target="_blank">@zubr_in_bot</a>  сообщения с описанием нарушений и фото протоколов может каждый: и обычный гражданин, и аккредитованный наблюдатель (даже – и особенно тот, кого режим “назначил”), и члены комиссий. Даже дружинник. Это анонимно и безопасно. </b>

<b>В чат-боте вы также можете узнать, какие нарушения каждый из нас может обнаружить на своем участке, и как о них сообщать, а также как отправлять в ZUBR фото протоколов.</b>

Обязательно рассказывайте о гражданском контроле тем, кому вы доверяете – коллегам, родным и друзьям. Если все мы придём на “референдум”, чтобы выразить несогласие и будем сообщать о фальсификациях, это ещё не гарантия перемен. Но если не придём и промолчим – это гарантия того, что перемены откладываются.      
`,
    }
]
