<template>
    <header-view :active="'Обучающие материалы'">
    </header-view>
    <div class="scene mrgn-t-130px mil-mrgn-t-80px">
        <h2 class="pdng-b-15px">Обучающие материалы</h2>
        <ol>
            <li>Обучающий видеокурс для наблюдателей (видеокурс)</li>
            <li><a href="#laws">Законодательство</a>
                <ul>
                    <li>
                        <a href="https://pravo.by/pravovaya-informatsiya/normativnye-dokumenty/konstitutsiya-respubliki-belarus/">
                            Конституция Республики Беларусь
                        </a>
                    </li>
                    <li>Избирательный кодекс</li>
                    <li>Постановления ЦИК по референдуму 2022</li>
                    <li>Кодекс об административных правонарушениях</li>
                    <li>Уголовный кодекс</li>
                </ul>
            </li>
            <li>Путеводитель для наблюдателей от ZUBR</li>
            <li>Образцы жалоб и заявлений</li>
        </ol>
    </div>
    <div class="scene">
        <div id="laws">
            <p>
                <a
                    href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%98%D0%97%D0%91%D0%98%D0%A0%D0%90%D0%A2%D0%95%D0%9B%D0%AC%D0%9D%D0%AB%D0%99%20%D0%9A%D0%9E%D0%94%D0%95%D0%9A%D0%A1%20%D0%A0%D0%95%D0%A1%D0%9F%D0%A3%D0%91%D0%9B%D0%98%D0%9A%D0%98%20%D0%91%D0%95%D0%9B%D0%90%D0%A0%D0%A3%D0%A1%D0%AC"><b>Избирательный
                    кодекс</b></a>
            </p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%B3%D0%BE%D1%80%D0%BE%D0%B4%D1%81%D0%BA%D0%BE%D0%B3%D0%BE%20%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%B0%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%BE%D0%B2.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A09.%C2%A0%D0%A2%D0%B0%D0%B9%D0%BD%D0%BE%D0%B5%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5,-%D0%93%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D0%BD%D0%B0%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%D1%85">Статья
                9. Тайное голосование</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D1%82%D0%B0%D0%BA%D0%B6%D0%B5%20%D0%A6%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F%20%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D1%81%D0%B8%D1%8F.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A013.%C2%A0%D0%93%D0%BB%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D1%8C%20%D0%BF%D1%80%D0%B8%20%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BA%D0%B5%20%D0%B8%20%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%BE%D0%B2%2C%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B0%2C%20%D0%BE%D1%82%D0%B7%D1%8B%D0%B2%D0%B0%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B0%20%D0%9F%D0%B0%D0%BB%D0%B0%D1%82%D1%8B%20%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%B9%2C%20%D1%87%D0%BB%D0%B5%D0%BD%D0%B0%20%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%B0%20%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8%2C%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B0%20%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D0%BE%D0%B3%D0%BE%20%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%B0%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%BE%D0%B2,-%D0%9F%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BA%D0%B0%20%D0%B8%20%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5">Статья
                13. Гласность при подготовке и проведении
                выборов, референдума, отзыва депутата
                Палаты представителей, члена Совета
                Республики, депутата местного Совета
                депутатов</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%B4%D0%BB%D1%8F%20%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A020.%C2%A0%D0%9F%D0%BE%D1%80%D1%8F%D0%B4%D0%BE%D0%BA%20%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%B2%20%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%2C%20%D0%B8%D0%BC%D0%B5%D1%8E%D1%89%D0%B8%D1%85%20%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B2%D0%BE%D0%B2%D0%B0%D1%82%D1%8C%20%D0%B2%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%D1%85%2C%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B5%2C%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B8%20%D0%BE%D0%B1%20%D0%BE%D1%82%D0%B7%D1%8B%D0%B2%D0%B5%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B0,-%D0%92%20%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD">Статья
                20. Порядок включения в список граждан,
                имеющих право участвовать в выборах,
                референдуме, голосовании об отзыве
                депутата</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%B8%D0%BB%D0%B8%20%D1%82%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B9%20%D0%BF%D0%BE%D0%B5%D0%B7%D0%B4%D0%BA%D0%BE%D0%B9.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A021.%C2%A0%D0%9E%D0%B7%D0%BD%D0%B0%D0%BA%D0%BE%D0%BC%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%20%D1%81%D0%BE%20%D1%81%D0%BF%D0%B8%D1%81%D0%BA%D0%B0%D0%BC%D0%B8%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%2C%20%D0%B8%D0%BC%D0%B5%D1%8E%D1%89%D0%B8%D1%85%20%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B2%D0%BE%D0%B2%D0%B0%D1%82%D1%8C%20%D0%B2%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%D1%85%2C%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B5%2C%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B8%20%D0%BE%D0%B1%20%D0%BE%D1%82%D0%B7%D1%8B%D0%B2%D0%B5%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B0.%20%D0%9F%D1%80%D0%B0%D0%B2%D0%BE%20%D0%BD%D0%B0%20%D0%BE%D0%B1%D0%B6%D0%B0%D0%BB%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D0%BD%D0%B5%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D0%B5%D0%B9%20%D0%B2%20%D1%81%D0%BF%D0%B8%D1%81%D0%BA%D0%B5,-%D0%A1%D0%BF%D0%B8%D1%81%D0%BA%D0%B8%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%2C%20%D0%B8%D0%BC%D0%B5%D1%8E%D1%89%D0%B8%D1%85">Статья
                21. Ознакомление со списками граждан,
                имеющих право участвовать в выборах,
                референдуме, голосовании об отзыве
                депутата. Право на обжалование
                неправильностей в списке</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%BE%D0%B1%20%D0%BE%D1%82%D0%B7%D1%8B%D0%B2%D0%B5%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B0.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A044.%C2%A0%D0%9F%D0%BE%D0%BB%D0%BD%D0%BE%D0%BC%D0%BE%D1%87%D0%B8%D1%8F%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BA%D0%BE%D0%B2%D0%BE%D0%B9%20%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D1%81%D0%B8%D0%B8%20%D0%BF%D0%BE%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%D0%BC%20%D0%9F%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0%20%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8%20%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C%2C%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B0%20%D0%9F%D0%B0%D0%BB%D0%B0%D1%82%D1%8B%20%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%B9%2C%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%BE%D0%B2%20%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D1%8B%D1%85%20%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%BE%D0%B2%2C%20%D0%BF%D0%BE%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D1%83%2C%20%D0%BF%D0%BE%20%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8E%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%20%D0%BE%D0%B1%20%D0%BE%D1%82%D0%B7%D1%8B%D0%B2%D0%B5%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B0,-%D0%A3%D1%87%D0%B0%D1%81%D1%82%D0%BA%D0%BE%D0%B2%D0%B0%D1%8F%20%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D1%81%D0%B8%D1%8F%20%D0%BF%D0%BE">Статья
                44. Полномочия участковой комиссии по
                выборам Президента Республики Беларусь,
                депутата Палаты представителей, депутатов
                местных Советов депутатов, по референдуму,
                по проведению голосования об отзыве
                депутата</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%BF%D1%8F%D1%82%D0%BE%D0%B9%20%D0%BD%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D1%89%D0%B5%D0%B9%20%D1%81%D1%82%D0%B0%D1%82%D1%8C%D0%B8.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%20491.%20%D0%9F%D0%BE%D1%80%D1%8F%D0%B4%D0%BE%D0%BA%20%D0%B8%20%D1%81%D1%80%D0%BE%D0%BA%D0%B8%20%D1%80%D0%B0%D1%81%D1%81%D0%BC%D0%BE%D1%82%D1%80%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%BE%D0%B1%D1%80%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D0%B9%20%D0%BE%20%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BE%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0%20%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8%20%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C%20%D0%BE%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%D1%85%2C%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B5%2C%20%D0%BE%D1%82%D0%B7%D1%8B%D0%B2%D0%B5%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%B0%2C%20%D1%87%D0%BB%D0%B5%D0%BD%D0%B0%20%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%B0%20%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8,-%D0%9E%D0%B1%D1%80%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%BE%20%D0%BD%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D0%B8">Статья
                49-1. Порядок и сроки рассмотрения обращений
                о нарушении законодательства Республики
                Беларусь о выборах, референдуме, отзыве
                депутата, члена Совета Республики</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%A0%D0%95%D0%A4%D0%95%D0%A0%D0%95%D0%9D%D0%94%D0%A3%D0%9C%D0%90%2C%20%D0%9E%D0%A2%D0%97%D0%AB%D0%92%D0%90%20%D0%94%D0%95%D0%9F%D0%A3%D0%A2%D0%90%D0%A2%D0%9E%D0%92-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A050.%C2%A0%D0%92%D1%80%D0%B5%D0%BC%D1%8F%20%D0%B8%20%D0%BC%D0%B5%D1%81%D1%82%D0%BE%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F,-%D0%9F%D1%80%D0%B8%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%D1%85%20%D0%9F%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0">Статья
                50. Время и место голосования</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%BD%D1%8B%D0%B5%20%D0%B2%20%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A051.%C2%A0%D0%9E%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%20%D0%BD%D0%B0%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BA%D0%B5%20%D0%B4%D0%BB%D1%8F%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F,-%D0%93%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D0%BF%D1%80%D0%BE%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D1%81%D1%8F%20%D0%B2">Статья
                51. Организация голосования на участке
                для голосования</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D1%82%D1%80%D0%B5%D1%82%D0%B5%D0%B9%20%D1%81%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0%20%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D1%81%D0%B8%D0%B8.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A052.%C2%A0%D0%9F%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%20%D0%BD%D0%B0%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BA%D0%B5%20%D0%B4%D0%BB%D1%8F%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F,-%D0%9A%D0%B0%D0%B6%D0%B4%D1%8B%D0%B9%20%D0%B8%D0%B7%D0%B1%D0%B8%D1%80%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%2C%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%B8%D0%BA">Статья
                52. Проведение голосования на участке
                для голосования</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D1%87%D0%BB%D0%B5%D0%BD%D0%B0%D0%BC%D0%B8%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BA%D0%BE%D0%B2%D0%BE%D0%B9%20%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D1%81%D0%B8%D0%B8.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A053.%C2%A0%D0%94%D0%BE%D1%81%D1%80%D0%BE%D1%87%D0%BD%D0%BE%D0%B5%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D0%BD%D0%B0%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%D1%85%2C%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B5,-%D0%98%D0%B7%D0%B1%D0%B8%D1%80%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%2C%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%B8%D0%BA%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B0">Статья
                53. Досрочное голосование на выборах,
                референдуме</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%9F%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0%20%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8%20%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A054.%C2%A0%D0%93%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D0%BF%D0%BE%20%D0%BC%D0%B5%D1%81%D1%82%D1%83%20%D0%BD%D0%B0%D1%85%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%B8%D0%B7%D0%B1%D0%B8%D1%80%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%2C%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%B8%D0%BA%D0%B0%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B0%20%D0%BD%D0%B0%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%D1%85%2C%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B5,-%D0%A3%D1%87%D0%B0%D1%81%D1%82%D0%BA%D0%BE%D0%B2%D0%B0%D1%8F%20%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D1%81%D0%B8%D1%8F%20%D0%BE%D0%B1%D1%8F%D0%B7%D0%B0%D0%BD%D0%B0">Статья
                54. Голосование по месту нахождения
                избирателя, участника референдума на
                выборах, референдуме</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D0%9F%D0%A0%D0%9E%D0%92%D0%95%D0%94%D0%95%D0%9D%D0%98%D0%98%20%D0%92%D0%AB%D0%91%D0%9E%D0%A0%D0%9E%D0%92%2C%20%D0%A0%D0%95%D0%A4%D0%95%D0%A0%D0%95%D0%9D%D0%94%D0%A3%D0%9C%D0%90-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A055.%C2%A0%D0%9F%D0%BE%D0%B4%D1%81%D1%87%D0%B5%D1%82%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%20%D0%BD%D0%B0%20%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BA%D0%B5%20%D0%B4%D0%BB%D1%8F%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%20%D0%BF%D1%80%D0%B8%20%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%BE%D0%B2%20%D0%9F%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0%20%D0%A0%D0%B5%D1%81%D0%BF%D1%83%D0%B1%D0%BB%D0%B8%D0%BA%D0%B8%20%D0%91%D0%B5%D0%BB%D0%B0%D1%80%D1%83%D1%81%D1%8C%2C%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%BE%D0%B2%20%D0%9F%D0%B0%D0%BB%D0%B0%D1%82%D1%8B%20%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%B9%2C%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%BE%D0%B2%20%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D1%8B%D1%85%20%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%20%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82%D0%BE%D0%B2%2C%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B0,-%D0%AF%D1%89%D0%B8%D0%BA%D0%B8%20%D0%B4%D0%BB%D1%8F%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F">Статья
                55. Подсчет голосов на участке для
                голосования при проведении выборов
                Президента Республики Беларусь, депутатов
                Палаты представителей, депутатов местных
                Советов депутатов, референдума</a></p>
            <p><a
                href="https://pravo.by/document/?guid=3871&amp;p0=hk0000370#:~:text=%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B0%20%D0%BE%D1%84%D0%BE%D1%80%D0%BC%D0%BB%D1%8F%D0%B5%D1%82%D1%81%D1%8F%20%D1%83%D0%BA%D0%B0%D0%B7%D0%BE%D0%BC.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%C2%A0118.%C2%A0%D0%91%D1%8E%D0%BB%D0%BB%D0%B5%D1%82%D0%B5%D0%BD%D1%8C%20%D0%B4%D0%BB%D1%8F%20%D0%B3%D0%BE%D0%BB%D0%BE%D1%81%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F,-%D0%92%20%D0%B1%D1%8E%D0%BB%D0%BB%D0%B5%D1%82%D0%B5%D0%BD%D0%B5%20%D0%B4%D0%BB%D1%8F">Статья
                118. Бюллетень для голосования</a></p>
            <p>
                <a href="https://rec.gov.by/uploads/folderForLinks/elect-code-ref.pdf">
                    Извлечения из Избирательного кодекса (на сайте ЦИК)
                </a>
            </p>
            <p><a href="https://rec.gov.by/ru/referendum-2022-ru">Страница
                ЦИК по «референдуму»</a></p>
            <p><a>Постановление
                от 21 января 2022 г. № 5 &quot;Об утверждении
                Положения о порядке направления и
                деятельности наблюдателей при подготовке
                и проведении республиканского референдума
                в 2022 году</a>&quot;</p>
            <p><a href="https://rec.gov.by/uploads/folderForLinks/post7.pdf">Постановление
                от 21 января 2022 г. № 7 &quot;О создании
                дополнительных условий для граждан с
                ограниченными физическими возможностями
                при проведении республиканского
                референдума в 2022 году&quot;</a></p>
            <p><a href="https://rec.gov.by/uploads/folderForLinks/post8.pdf">Постановление
                от 21 января 2022 г. № 8 &quot;О разъяснении
                порядка участия в голосовании отдельных
                категорий граждан при проведении
                республиканского референдума в 2022 году&quot;</a></p>
            <p><a href="https://rec.gov.by/uploads/folderForLinks/post10.pdf">Постановление
                от 21 января 2022 г. № 10 &quot;О документах,
                на основании которых выдается бюллетень
                для голосования при проведении
                республиканского референдума в 2022 году&quot;</a>
            </p>
            <p>
                <a
                    href="https://etalonline.by/document/?regnum=HK2100091#:~:text=%D0%97%D0%B0%D0%BA%D0%BB%D0%B0%D0%B4%D0%BA%D0%B8-,%D0%9A%D0%9E%D0%94%D0%95%D0%9A%D0%A1%20%D0%A0%D0%95%D0%A1%D0%9F%D0%A3%D0%91%D0%9B%D0%98%D0%9A%D0%98%20%D0%91%D0%95%D0%9B%D0%90%D0%A0%D0%A3%D0%A1%D0%AC%20%D0%9E%D0%91%20%D0%90%D0%94%D0%9C%D0%98%D0%9D%D0%98%D0%A1%D0%A2%D0%A0%D0%90%D0%A2%D0%98%D0%92%D0%9D%D0%AB%D0%A5%20%D0%9F%D0%A0%D0%90%D0%92%D0%9E%D0%9D%D0%90%D0%A0%D0%A3%D0%A8%D0%95%D0%9D%D0%98%D0%AF%D0%A5,-6%20%D1%8F%D0%BD%D0%B2%D0%B0%D1%80%D1%8F%202021">
                    Кодекс Республики
                    Беларусь
                    об административных правонарушениях
                </a>
            </p>
            <p>
                <a
                    href="https://etalonline.by/document/?regnum=HK2100091#:~:text=%D0%B4%D0%B5%D1%81%D1%8F%D1%82%D0%B8%20%D0%B1%D0%B0%D0%B7%D0%BE%D0%B2%D1%8B%D1%85%20%D0%B2%D0%B5%D0%BB%D0%B8%D1%87%D0%B8%D0%BD.-,%D0%A1%D1%82%D0%B0%D1%82%D1%8C%D1%8F%2010.9.%20%D0%9D%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BE%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B0%20%D0%BE%C2%A0%D0%B2%D1%8B%D0%B1%D0%BE%D1%80%D0%B0%D1%85%2C%20%D1%80%D0%B5%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D0%B4%D1%83%D0%BC%D0%B5%2C%20%D1%80%D0%B5%D0%B0%D0%BB%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8%20%D0%BF%D1%80%D0%B0%D0%B2%D0%B0%20%D0%B7%D0%B0%D0%BA%D0%BE%D0%BD%D0%BE%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9%20%D0%B8%D0%BD%D0%B8%D1%86%D0%B8%D0%B0%D1%82%D0%B8%D0%B2%D1%8B%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD,-%D0%9F%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B0%D0%B3%D0%B8%D1%82%D0%B0%D1%86%D0%B8%D0%B8%20%D0%B2">Статья
                    10.9. Нарушение законодательства о выборах,
                    референдуме, реализации права
                    законодательной инициативы граждан</a>
            </p>
            <p>
                <a
                    href="https://etalonline.by/document/?regnum=HK9900275#:~:text=%D0%97%D0%B0%D0%BA%D0%BB%D0%B0%D0%B4%D0%BA%D0%B8-,%D0%A3%D0%93%D0%9E%D0%9B%D0%9E%D0%92%D0%9D%D0%AB%D0%99%20%D0%9A%D0%9E%D0%94%D0%95%D0%9A%D0%A1%20%D0%A0%D0%95%D0%A1%D0%9F%D0%A3%D0%91%D0%9B%D0%98%D0%9A%D0%98%20%D0%91%D0%95%D0%9B%D0%90%D0%A0%D0%A3%D0%A1%D0%AC,-9%20%D0%B8%D1%8E%D0%BB%D1%8F%201999">
                    Уголовный
                    кодекс Республики Беларусь</a>
            </p>
            <p>
                <a
                    href="https://etalonline.by/document/?regnum=HK9900275#&amp;Article=191">
                    Статья
                    191. Воспрепятствование осуществлению
                    избирательных прав, права на участие в
                    референдуме, либо реализации права
                    законодательной инициативы граждан,
                    либо работе Центральной комиссии
                    Республики Беларусь по выборам и
                    проведению республиканских референдумов,
                    избирательных комиссий, комиссий по
                    референдуму, комиссий по проведению
                    голосования об отзыве депутата
                </a>
            </p>
            <p><a
                href="https://etalonline.by/document/?regnum=HK9900275#&amp;Article=192">Статья
                192. Нарушение законодательства о выборах,
                референдуме, об отзыве депутата и о
                реализации права законодательной
                инициативы граждан</a></p>
        </div>
    </div>
</template>

<script>
import Header from './Header.vue'

export default {
    components: {
        'header-view': Header
    },
}
</script>

<style scoped>

</style>
