<template>
    <header-view></header-view>
    <div class="scene mrgn-t-170px mil-mrgn-t-170px">
        <h3>ГРАЖДАНСКИЙ КОНТРОЛЬ И НАБЛЮДЕНИЕ ЗА “РЕФЕРЕНДУМОМ”-2022 В БЕЛАРУСИ</h3>
        <div class="row">
            <div style="white-space: pre-wrap;font-size: 18px">
                <p>
                    В конце января 2022 года режим в Беларуси под руководством нелегитимного президента Лукашенко
                    объявил, что 27 февраля состоится референдум по изменениям в Конституцию. На фоне массовых
                    репрессий, нарушений прав человека, зачисток гражданского общества и подавления свободы слова в
                    Беларуси, а также, в частности, преследования активных граждан, которые осуществляли независимое
                    наблюдение на выборах 2020 года, очевидно, что объявление даты референдума в минимальный срок до
                    даты голосования объясняется стремлением режима не допустить роста политической и гражданской
                    активности в период кампании.

                    В сложившейся ситуации правозащитные организации отказались направлять краткосрочных наблюдателей на
                    так называемый “референдум”, про-демократические политические партии также официально заявили о том,
                    что не будут организовывать наблюдение “референдуме”. Правозащитный центр “Весна” и Беларусский
                    Хельсинкский комитет в рамках кампании “Правозащитники за свободные выборы” объявили об отсутствии
                    возможности организовать полномасштабное наблюдение из-за опасений за безопасность наблюдателей и
                    запустили экспертную миссию по наблюдению за ходом “референдума”.

                    По данным предварительного аналитического отчета экспертной миссии от 28.02.2022, подготовка
                    конституционной реформы и проекта поправок в Конституцию велась в закрытом режиме, обсуждение в
                    государственных СМИ проходило формальным образом без учета мнений и требований со стороны
                    общественности. Процесс создания проекта Конституции на протяжении 2020-2021 гг. был закрытым,
                    авторы этого проекта остаются анонимными, обратная связь от граждан не учитывалась.

                    Согласно результатам проведенного среди беларусов еще в октябре 2020 года опроса на платформе
                    “Голос” относительно возможности и необходимости внесения поправок в Конституцию, в котором приняло
                    участие 463594 человека, 99,1% респондентов считали, что до внесения каких-либо изменений в
                    Конституцию Беларуси по-прежнему оставалось необходимым выполнение трех основных требований к
                    государственной системе со стороны общества: прекращение политического преследования граждан
                    Беларуси со стороны властей, возбуждение уголовных дел, привлечение виновных к ответственности;
                    освобождение всех политических заключенных, отмена неправомерных судебных постановлений, выплата
                    компенсаций всем пострадавшим; признание выборов 9 августа 2020 года недействительными и проведение
                    новых выборов по международным стандартам с новым составом всех комиссий по выборам, включая
                    Центризбирком. Эти требования со стороны беларусского общества государственной системой Беларуси
                    выполнены не были, граждане, которые мирно выступили с этими требованиями, подверглись репрессиям и
                    преследованиям.

                    На фоне беспрецедентного давления на свободу слова общественное обсуждение проекта было практически
                    сведено к нулю: проект Конституции был опубликован в предновогодний период в максимально короткий
                    срок до даты референдума, прием обращений и заявлений от граждан проводился формально. За открытое
                    выражение своего мнения граждане подвергаются преследованию. Примерами тому являются арест 15 января
                    пенсионера Николая Витикова, который высказал свое отношение к происходящему в письме в газету, а 21
                    января – задержание Андрея Дубины, который, по словам очевидцев, во время "общественного диалога" о
                    Конституции в своей организации предложил запретить участвовать в выборах “усатым и лысым людям”.

                    В связи с практически полным отсутствием независимого наблюдения с участием местных и международных
                    организаций (например, ОБСЕ), беларусские гражданские инициативы "Голос", "Честные люди" и ZUBR
                    совместно с объединенными демократическими силами объявили кампанию “Перечерни беззаконие” по
                    непризнанию “референдума”. Гражданам Беларуси было предложено делать свои бюллетени
                    недействительными (перечеркнуть оба варианта в бюллетене в знак непризнания власти, проводящей
                    “референдум”) и участвовать в гражданском контроле за происходящим на участках по “референдуму”.

                    Платформа "Голос" была создана беларусскими программистами для контроля за честностью выборов в
                    Беларуси и альтернативного подсчета голосов. “Честные люди” – это гражданская инициатива, которая
                    занимается работой по взаимодействию с гражданами и членами комиссий в Беларуси, мониторингом СМИ и
                    т. п. Гражданская инициатива ZUBR осуществляет мониторинг процессов голосования на выборах и
                    референдумах в Беларуси (сбор, систематизация и анализ данных о нарушениях, подсчете голосов и
                    подведении результатов голосования, составе комиссий всех уровней и участках для голосования).

                    Режим в Беларуси оказывает беспрецедентное давление на инициативы, которые организовали гражданский
                    контроль за подготовкой и проведением выборов и референдумов. С декабря 2021 года по февраль 2022
                    года в Беларуси сотрудники силовых органов проводили массовые обыски по месту жительства и
                    “профилактические беседы” с гражданами, которые участвовали в независимом наблюдении и сотрудничали
                    с инициативами “Голос”, “Честные люди” и ZUBR во время выборов в 2020 году. В начале февраля 2022
                    года прокуратура Витебской области заблокировала доступ к сайту кампании коалиции демократических
                    сил и гражданских инициатив “Перечерки беззаконие” xx.2022.org, где размещалась информация о
                    фальсификациях на президентских выборах 2020 года, а также списки членов комиссий на “референдуме”.
                    8 февраля КГБ Беларуси признал сообщество *Честные люди экстремистским формированием.
                </p>

                <h3>“ВСЕ СВОИ”: ФОРМИРОВАНИЕ КОМИССИЙ ПО “РЕФЕРЕНДУМУ” ПОД КОНТРОЛЕМ РЕЖИМА</h3>

                <p>
                Поскольку одной из основных задач инициативы ZUBR является сбор и систематизация информации о выборах и
                референдумах в Беларуси, в том числе о составах комиссий всех уровней, в 2022 году были предприняты
                попытки сбора информации о комиссиях и в период т. н. “референдума”.

                Согласно избирательному кодексу, решения о формировании комиссий публикуются в семидневный срок после
                принятия. В решении указываются фамилия, имя, отчество каждого члена комиссии, способ выдвижения в
                состав комиссии, место нахождения и номера телефонов комиссии.

                Во время выборов 2020 года списки составов, адреса и контактные данные территориальных и участковых
                комиссий размещались на сайтах исполнительных комитетов и в печатной прессе и были доступны абсолютно
                любому избирателю.


                В 2022 году постановление, регулирующее порядок информирования граждан комиссиями по референдуму и
                местными исполнительными и распорядительными органами о работе по подготовке и проведению референдума,
                не было опубликовано. Есть предположения, что часть постановлений ЦИК 2022 года была скрыта от граждан.

                В соответствии с постановлением ЦИК Беларуси от 21.01.2022 №1 “Об утверждении Календарного плана
                организационных мероприятий по подготовке и проведению республиканского референдума по вопросу внесения
                изменений и дополнений в Конституцию Республики Беларусь”, не позднее 25 января 2022 года должны были
                быть сформированы территориальные комиссии по “референдуму”.

                Уже с первых дней формирования территориальных комиссий отдельные исполнительные и распорядительные
                органы не размещали информацию о комиссиях в открытых источниках. В ряде случаев на сайтах
                исполнительных комитетов размещались только ФИО председателя, заместителя и секретаря, адрес, время
                работы и контактный телефон территориальных комиссий. Было очевидно, что все исполкомы Брестской области
                и некоторые исполкомы Минской области задерживали публикацию этих данных. В итоге так и не удалось
                получить данные о составах территориальных комиссий ряда районов Брестской области (Ленинский и
                Московский районы г. Бреста, Брестский, Ганцевичский, Жабинковский, Малоритский и Лунинецкий район),
                Гомельской области (Житковичский район), Минской области (Минский и Стародорожский район). Могилевской
                области (Белыничский район).

                Ситуация с публикацией данных участковых комиссий была еще хуже. После их формирования эти данные не
                были опубликованы на сайтах местных исполнительных комитетов (как это происходило в 2020 году и ранее),
                хотя согласно избирательному кодексу составы комиссий должны быть опубликованы в семидневный срок.
                Местные печатные издания, в которых все же публиковались решения о формировании комиссий, содержали
                неполные данные о комиссиях (только номера участков, адреса и контактные телефоны комиссий). Таким
                образом, избиратели не могли узнать состав своей территориальной и участковой комиссии в соответствии с
                законодательством. Это также нарушает принцип гласности при проведении референдумов, заложенный в
                избирательном кодексе.

                После окончания максимального срока на публикацию решений исполнительных комитетов о формировании
                комиссий гражданские активисты, в том числе под координацией инициатив “Честные люди” и ZUBR,
                предприняли попытки уточнить места публикации данных о комиссиях. В разговорах с представителями
                инициатив отдельные работники исполнительных комитетов районов вели себя агрессивно и даже иногда
                угрожали ответственностью за запросы об информации. В ответ на один из таких запросов на горячую линию
                ЦИК был получен ответ о том, что ЦИК приняла решение “засекретить имена членов участковых комиссий”.
                Данное решение не имеет законных оснований, так как нарушает ст. 13 и 34 избирательного кодекса, кроме
                того, свидетельствует о превышении членами ЦИК своих полномочий, что может рассматриваться как уголовное
                преступление. Соответствующее постановление ЦИК так и не было опубликовано.

                Таким образом, используя сведения из немногочисленных публикаций в открытых источниках, а также из
                протоколов и сообщений, полученных от граждан через чат-боты на условиях анонимности, инициативе ZUBR
                удалось осуществить сбор данных об участках по “референдуму”. Итоговое количество участков составило
                5664, но при этом удалось установить только небольшую часть составов комиссий по “референдуму”: известны
                данные немногим более 2,7 тыс. членов комиссий. Для сравнения, в 2020 году на платформе ZUBR были
                отображены данные всех без исключения членов комиссий по выборам, число которых тогда составило порядка
                65 тыс.

                В период подготовки и проведения т. н. референдума одним из направлений работы инициативы “Честные люди”
                было взаимодействие с членами комиссий на участках для голосования. За период с декабря 2020 года на
                связь с инициативой “Честные люди” вышли 163 человека, которые сообщили о своем участии в участковых
                комиссиях. По причине рисков, связанных с безопасностью, верификация этих людей через личные данные не
                представлялась возможной. Как стало известно позднее, не менее 11 из 163 обратившихся только выдавали
                себя за членов комиссий, хотя сами являлись сотрудниками государственных СМИ Беларуси, которые пытались
                дезинформировать инициативу и тем самым дискредитировать сообщения от других источников. При составлении
                отчета сообщения от этих источников были проигнорированы. У авторов отчета нет оснований не доверять
                информации, полученной от остальных обратившихся граждан. Тем не менее, верифицировать поступившие от
                них данные и их источники сейчас не представляется возможным из-соображений безопасности этих граждан.

                По сообщениям анонимных источников “Честных людей” в комиссиях, комиссии на некоторых участках были
                де-факто сформированы еще в декабре 2020, т.е. за месяц до объявления даты “референдума”. Были получены
                сообщения о как минимум 25 фактах давления на членов комиссий со стороны руководителей предприятий и
                учреждений с целью принуждения к участию в комиссиях. Работникам угрожали непродлением контракта,
                увольнением, лишением родительских прав и уголовной ответственностью. По нашей информации, зачастую в
                состав комиссий попадали лояльные или уязвимые сотрудники, например, матери-одиночки, которые не могут
                позволить себе потерять работу. Списки членов избирательных комиссий прошли три этапа согласования на
                предмет “благонадежности” с участием районных и областных исполнительных комитетов и КГБ.

                Граждане, назвавшиеся членами комиссий, сообщали “Честным людям”, что власти организовали кампанию по
                недопущению сотрудничества членов комиссий с организациями гражданского общества. На общих собраниях и в
                личных беседах руководители предприятий угрожали подчиненным из числа членов комиссий уголовной
                ответственностью за сотрудничество с гражданскими инициативами или “утечку” любой информации. Угрозы
                возымели свой эффект и привели к ситуации, когда только 13 из 163 связавшихся с “Честными людьми” членов
                комиссий сообщили о ходе голосования и подсчете голосов.
                </p>

                <h3>ПОДЛОГ, ДАВЛЕНИЕ, МАНИПУЛЯЦИИ ВО ВРЕМЯ “РЕФЕРЕНДУМА”</h3>

                В 2022 году инициатива ZUBR предоставила гражданам образовательные материалы и инструмент в виде
                чат-бота в Telegram для фиксации инцидентов, которые могли указывать на нарушения избирательного
                законодательства. Cвязь с активными гражданами осуществлялась на условиях анонимности с целью обеспечить
                их безопасность. Таким образом, собранные данные о процессе голосования, полученные из открытых
                источников, а также от простых избирателей и независимых наблюдателей через чат-бот ZUBR, являются
                добровольными и анонимными сообщениями пользователей о возможных нарушениях избирательного
                законодательства, что делает верификацию таких сообщений практически невозможной.

                Всего с чат-ботом ZUBR совершено около двух тысяч взаимодействий – 1834 в качестве гражданских
                контролеров, 96 – в качестве наблюдателей. Общее число присланных в чат-бот ZUBR сообщений о нарушениях
                – 408, протоколов — 96.

                Небольшое количество сообщений от граждан, членов комиссий, гражданских контролеров и наблюдателей,
                полученных гражданскими инициативами, не свидетельствует ни о деполяризации общества, ни о низком
                интересе к демократии. Активное участие в электоральной кампании в Беларуси в период “референдума”
                означало несоразмерно высокую угрозу свободе и безопасности из-за репрессий со стороны режима. Эти цифры
                говорят прежде всего о распаде избирательной системы Беларуси с точки зрения открытости и гласности.

                При этом даже сравнительно небольшое число сообщений, поступивших в чат-бот ZUBR, позволяет утверждать,
                что избирательные комиссии продолжили применять привычные методы искусственного завышения явки и
                фальсификации результатов голосования. Кроме того, граждане сообщали в ZUBR и об определенных
                “инновациях” со стороны избиркомов (далее подробно).

                Сообщения о возможных нарушениях избирательного законодательства, полученные ZUBR за все шесть дней
                голосования, распределились следующим образом:
                несоблюдение условий для обеспечения тайны голосования (246)
                несоблюдение санитарных норм на участке (111)
                лишение права голоса (отсутствие возможности голосовать у беларусов за рубежом) (26)
                принуждение к голосованию (27)
                невывешивание копии протокола в установленный срок (17)
                отказ в аккредитации наблюдателя (5)
                несоответствие данных о проголосовавших по подсчетами наблюдателя данным протокола (4)
                манипуляции со списками избирателей (4)
                другое (18).
                Самое большое количество сообщений касается нарушения тайны голосования в связи с отсутствием шторок и
                даже стенок в кабинах в совокупности с размещением столов таким образом, чтобы действия избирателя
                максимально “просматривались” членами комиссий. Несомненно, это было вызвано страхом режима перед любыми
                попытками альтернативного подсчета голосов через фотографирование бюллетеней, хоть формально и
                мотивировалось профилактикой коронавируса. Вместе с тем, граждане массово сообщали в ZUBR о несоблюдении
                членами комиссий таких базовых санитарных норм, как ношение маски. Таким образом, прямые нарушения
                избирательного кодекса в виде отсутствия шторок на кабинах и ограничения числа наблюдателей на участках
                ЦИК оправдывает профилактикой коронавируса, однако действительно необходимые и базовые меры безопасности
                в виде ношения масок члены комиссий не соблюдали.
                Члены комиссий применяли различные методы для искусственного завышения явки, видимо достигая цифр,
                “спущенных” им исполкомами (как это было в 2020 году). В частности, в чат-бот ZUBR сообщалось о
                манипуляциях со списками избирателей. Например, члены комиссий просили граждан, получающих бюллетень, не
                указывать дату голосования в списках. Можно предположить, что даты они представляли позже сами, выполняя
                некий “план” по явке в разные дни досрочного голосования. Сообщалось также о практически пустых списках
                без подписей на участках в области, где по официальным данным досрочная явка составляла на тот момент
                порядка 40%.
                Сообщения о принуждении к голосованию в чат-бот ZUBR поступили с участков в Минске, Гродно, Речице,
                Гомеле, Полоцке, Столине, Калинковичах, Костюковичах, Орше, Витебске, Могилеве, Мядельском и
                Барановичском районах. К голосованию принуждали студентов, которым либо угрожали выселением из
                общежития, либо предлагали выходные дни за поход на участок, и представителям других традиционно
                уязвимых в этом отношении категорий – работниках госпредприятий, членах БРСМ, осужденных из
                исправительных учреждений открытого типа. Принуждение к голосованию нарушает принцип свободного участия
                в референдуме, отраженный в ст.5 избирательного кодекса, а также ряд международных стандартов - ст.25
                МПГПП и параграф 7.7 Копенгагенского Документа ОБСЕ.
                Наблюдатели, которые вели подсчет голосующих, сообщали о значительном завышении реального количества
                граждан, получивших бюллетени, в протоколах досрочного голосования. Так, по сообщениям из Минской
                области в первый же день в одном из случаев комиссия завысила число проголосовавших на участке более чем
                в три раза, а в другом – наполовину.
                При этом наблюдатели отмечают, что иногда цифры в итоговых протоколах значительно превышали не просто
                число проголосовавших граждан, но и в целом людей, которые посещали здание участка в течение дня. Кроме
                того, были случаи, когда количество проголосовавших по протоколу подразумевало, что на участке
                голосование происходило непрерывно весь день с интервалом между выдачей бюллетеней максимум в 3 минуты.
                По данным членов комиссий, обратившихся к “Честным людям”, во время досрочного голосования как минимум
                на 2-х участках итоговые данные о явке были сфальсифицированы в сторону увеличения. На этих участках
                число участников референдума, получивших бюллетени, в протоколе каждого из дней досрочного голосования
                могло отличаться от реального от 20% до более чем в три раза.

                В течение основного дня голосования как минимум на 3-х участках члены комиссий по указанию руководства
                поставили подписи под итоговым протоколом еще до начала подсчета. Позже итоги голосования были внесены в
                протокол председателями комиссий. Еще на 2-х участках результаты голосования были сфальсифицированы на
                этапе подсчета. Подобные практики фальсификации явки противоречат избирательному законодательству
                Беларуси, а также принципу честности подведения итогов выборов, которую предполагают международные
                стандарты.

                Сообщения в чат-бот ZUBR о том, что комиссии на ряде участков не вывешивали копии протоколов и
                досрочного голосования, и в основной день голосования без объяснений, подтверждают печальные тренды 2020
                года. Так, граждане, которые попытались ознакомиться с результатами голосования на участках сообщали,
                что либо так и не дождались вывешивания итоговых протоколов, либо не смогли получить к ним доступ, хотя
                протокол должен быть вывешен для всеобщего ознакомления. Такие практики являются прямым нарушением
                избирательного законодательства Беларуси, а также международных стандартов (параграф 7.4 Копенгагенского
                Документа ОБСЕ)
                Эти факты, наряду с нагрудными бейджиками, перевернутыми пустой стороной или с надписью “член комиссии”
                без фамилии, имени и отчества, о которых сообщалось в чат-бот ZUBR, свидетельствуют о стремлении скрыть
                не только официальные “результаты” голосования, но и данные членов комиссий, которые указываются в
                протоколах. Имеются сообщения о случаях, когда на просьбу представиться члены комиссии называли только
                имя (без фамилии) или обращались к дежурившему на участке милиционера, который требовал от гражданина
                покинуть участок.
                В чат-бот ZUBR поступило несколько сообщений о незаконном лишении аккредитации наблюдателей. В одном из
                районных городов инцидент завершился еще и проведением профилактической беседы с наблюдателем в милиции.
                Беларусов, проживающих за пределами страны, режим фактически лишил права голоса, решив не образовывать
                участки по ”референдуму” при посольствах и консульствах. Одной из причин ЦИК назвала “незначительное
                количество граждан, находящихся на консульском учете", хотя, согласно ст. 18 избирательного кодекса,
                образование участков на территории иностранных государств не может зависеть от этого фактора. Другую
                причину отсутствия участков за рубежом МИД Беларуси обозначил как необходимость обеспечить безопасность
                сотрудников дипломатических представительств от провокаций, Однако, какие бы причины такового решения
                ЦИК и МИД ни озвучивали, без формальной оценки необходимости ограничивать избирательные права сложно
                судить о правомерности такого решения с точки зрения защиты прав человека. Таковой оценки ни ЦИК, ни МИД
                не предоставили. По данным из разных источников, десятки тысяч активистов вынуждены были покинуть страну
                из-за давления и репрессий (например, на февраль 2022 г. в Польше проживало 42,2 тыс. беларусов с
                действующими разрешениями на проживание). Сообщения в чат-бот ZUBR от граждан Беларуси, находящихся за
                пределами страны, подтверждают нарушения с лишением их права голоса в связи с невозможностью посетить
                участки по месту жительства, как предложила ЦИК.
                Начиная с 24 февраля, нападение Российской Федерации на Украину с задействованием территории Беларуси
                практически полностью сместило фокус общественного внимания на военные действия, а так называемый
                “референдум” окончательно утратил всякие признаки легитимности.
                25 февраля на фоне вторжения Российской Федерации в Украину и предоставления Республикой Беларусь своей
                территории для вторжения, коалиция демократических сил призвала граждан приходить на участки для
                голосования 27 февраля в 14:00, становиться в очереди для выдачи бюллетеня для голосования и делать
                бюллетени недействительными в знак протеста против войны.
                По данным членов комиссий, которые обратились в инициативу “Честные люди”, как минимум на 4-х участках
                был организован контроль за волеизъявлением участников референдума, которые последовали призыву. По их
                сообщениям, руководство распорядилось фиксировать фамилии и имена тех участников “референдума”, которые
                приходили на избирательные участки в районе 14 часов. Сообщения гражданских контролеров в чат-бот ZUBR о
                проставлении отметок карандашом членами комиссий в списках избирателей, указывающих на времени получения
                бюллетеней гражданами в основной день голосования, присутствии на участке усиленных нарядов сотрудников
                милиции и дружинников и ведение ими видеосъемки, попытки разогнать людей, которые мирно стоят около
                участка указывают на давление и запугивание граждан в ходе “референдума”.
                27 февраля к беларусам обратился президент Украины Владимир Зеленский. Он заявил о том, что
                добрососедские отношения беларусов и украинцев под огромной угрозой и призвал народ Беларусі сделать
                правильный выбор.
                Сообщения от граждан с фото и видео материалами, поступившие в чат-бот обратной связи ZUBR,
                подтверждают, что 27 февраля на участках десятки тысяч беларусов не только делали бюллетени
                недействительными, выражая свой протест против так называемого “референдума”. Собравшись вместе,
                беларусы в полный голос высказались против войны.
                С учетом того, что в условиях репрессий и войны проведение любого народного волеизъявления в принципе не
                является возможным, настоящим выбором беларусов является протест против собственно “референдума”,
                организованного нелегитимной с 2020 года властью, и против войны, в которой эта нелегитимная власть
                допустила использование территории Беларуси для нападения России на Украину.
                По сообщениями беларусского МВД и правозащитников, за мирные антивоенные выступления 27 февраля и за
                несколько последующих дней задержано порядка 1000 беларусов. Большинство из них осуждены на отбывание
                административных арестов и (или) выплату крупных штрафов.
                Инициативы “Голос”, “Честные люди” и ZUBR выражают искреннюю признательность и глубокое уважение всем
                гражданам Беларуси, которые участвовали в гражданском контроле в период кампании по “референдуму” и
                присылали информацию, рискуя своей свободой и безопасностью в условиях репрессий и подавления
                гражданской активности.
            </div>

        </div>
    </div>

</template>

<script>
import Header from './Navbar.vue';

export default {
    name: "Result2020",
    components: {
        'header-view': Header
    },
    setup() {
        return {
            botURL: import.meta.env.VITE_BOT_URL,
        }
    }
}
</script>

<style scoped>

</style>
