<template>
    <header-view>
    </header-view>
    <div class="scene promo-banner flex-row">
        <div class="section size-50 mil-size-100">
            <img class="block size-90 mil-size-100" src="/imgs/promo-txt-1.png" alt="">
            <p class="mrgn-t-30px txt-size-14px txt-ik2022-txt">
                “Референдум” 2022 &mdash; это обман, который нам хотят навязать вместо реальных перемен.
            </p>
            <img class="block size-100 mrgn-t-30px mrgn-b-20px" src="/imgs/initiatives-list.png" alt="">
            <a class="txt-underline-inline" href="#">Подробнее об Единой стратегии демократических сил Беларуси</a>
        </div>
        <div class="section size-50 pdng-l-30px mil-notdisplay">
            <img class="block size-100 ik2022-radius-4px" src="/imgs/bnr-1.jpg" alt="">
        </div>
        <img class="promo-banner-cross left" src="/imgs/promo-cross.png">
        <img class="promo-banner-cross right" src="/imgs/promo-cross.png">
    </div>
    <div class="scene" style="background:#FF5959">
        <img class="red-block-line top" style="height:60px" src="/imgs/crpline-3.png" alt="">
        <img class="red-block-line bottom" style="height:60px" src="/imgs/crpline-3.png" alt="">
        <div
            class="white-box shadow-type-1 size-50 pdng-50px ik2022-radius-4px mil-size-100 mil-pdng-20px mil-pdng-t-50px mil-pdng-b-50px">
            <h3 class="txt-size-34px txt-bold mrgn-b-30px">
                Если вас назначили в избирательную комиссию
            </h3>
            <p class="txt-size-15px txt-lh-1_5em txt-ik2022-txt">
                «Референдум» – это преступление в котором вас принуждают принять участие. Только вы сами решаете: быть
                соучастником или честным свидетелем.
            </p>
            <p class="txt-size-15px txt-lh-1_5em txt-ik2022-txt">
                Если вы готовы сделать посильный вклад в протводействие фальсфикации и вместе с другими честным членами
                комиссий зафиксировать все беззаконие на которое вас толкают &mdash; <b>свяжитесь с нашими волонтерами
                через безопасный чат в телеграм</b>:
            </p>
            <a class="inline-block mrgn-t-30px" href="#">
                <svg width="132" height="42" viewBox="0 0 132 42" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path
                        d="M0 4C0 1.79086 1.79086 0 4 0H128C130.209 0 132 1.79086 132 4V38C132 40.2091 130.209 42 128 42H4C1.79086 42 0 40.2091 0 38V4Z"
                        fill="#26A3E1"/>
                    <g clip-path="url(#clip0_2521_11463)">
                        <path
                            d="M24.5 33C31.1274 33 36.5 27.6274 36.5 21C36.5 14.3726 31.1274 9 24.5 9C17.8726 9 12.5 14.3726 12.5 21C12.5 27.6274 17.8726 33 24.5 33Z"
                            fill="white"/>
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M17.931 20.8739C21.4293 19.3498 23.762 18.345 24.9292 17.8595C28.2617 16.4734 28.9542 16.2326 29.4055 16.2247C29.5048 16.2229 29.7267 16.2475 29.8705 16.3642C29.9919 16.4627 30.0253 16.5958 30.0413 16.6892C30.0573 16.7826 30.0772 16.9953 30.0614 17.1616C29.8808 19.0591 29.0994 23.6638 28.7018 25.789C28.5336 26.6882 28.2024 26.9897 27.8817 27.0193C27.1849 27.0834 26.6557 26.5587 25.9808 26.1163C24.9246 25.424 24.3279 24.993 23.3028 24.3174C22.118 23.5367 22.886 23.1075 23.5612 22.4063C23.7379 22.2227 26.8083 19.43 26.8677 19.1766C26.8752 19.1449 26.8821 19.0268 26.8119 18.9645C26.7417 18.9021 26.6382 18.9234 26.5635 18.9404C26.4575 18.9644 24.7703 20.0796 21.5018 22.286C21.0229 22.6148 20.5891 22.775 20.2004 22.7666C19.772 22.7574 18.9478 22.5244 18.3351 22.3252C17.5836 22.0809 16.9863 21.9518 17.0383 21.5369C17.0654 21.3208 17.363 21.0998 17.931 20.8739Z"
                              fill="#26A3E1"/>
                    </g>
                    <path
                        d="M50.3374 17.98H46.9774V16H56.1274V17.98H52.7674V26.5H50.3374V17.98ZM64.1295 22.495C64.1295 22.525 64.1145 22.735 64.0845 23.125H57.9795C58.0895 23.625 58.3495 24.02 58.7595 24.31C59.1695 24.6 59.6795 24.745 60.2895 24.745C60.7095 24.745 61.0795 24.685 61.3995 24.565C61.7295 24.435 62.0345 24.235 62.3145 23.965L63.5595 25.315C62.7995 26.185 61.6895 26.62 60.2295 26.62C59.3195 26.62 58.5145 26.445 57.8145 26.095C57.1145 25.735 56.5745 25.24 56.1945 24.61C55.8145 23.98 55.6245 23.265 55.6245 22.465C55.6245 21.675 55.8095 20.965 56.1795 20.335C56.5595 19.695 57.0745 19.2 57.7245 18.85C58.3845 18.49 59.1195 18.31 59.9295 18.31C60.7195 18.31 61.4345 18.48 62.0745 18.82C62.7145 19.16 63.2145 19.65 63.5745 20.29C63.9445 20.92 64.1295 21.655 64.1295 22.495ZM59.9445 20.08C59.4145 20.08 58.9695 20.23 58.6095 20.53C58.2495 20.83 58.0295 21.24 57.9495 21.76H61.9245C61.8445 21.25 61.6245 20.845 61.2645 20.545C60.9045 20.235 60.4645 20.08 59.9445 20.08ZM65.4624 15.37H67.8024V26.5H65.4624V15.37ZM77.6541 22.495C77.6541 22.525 77.6391 22.735 77.6091 23.125H71.5041C71.6141 23.625 71.8741 24.02 72.2841 24.31C72.6941 24.6 73.2041 24.745 73.8141 24.745C74.2341 24.745 74.6041 24.685 74.9241 24.565C75.2541 24.435 75.5591 24.235 75.8391 23.965L77.0841 25.315C76.3241 26.185 75.2141 26.62 73.7541 26.62C72.8441 26.62 72.0391 26.445 71.3391 26.095C70.6391 25.735 70.0991 25.24 69.7191 24.61C69.3391 23.98 69.1491 23.265 69.1491 22.465C69.1491 21.675 69.3341 20.965 69.7041 20.335C70.0841 19.695 70.5991 19.2 71.2491 18.85C71.9091 18.49 72.6441 18.31 73.4541 18.31C74.2441 18.31 74.9591 18.48 75.5991 18.82C76.2391 19.16 76.7391 19.65 77.0991 20.29C77.4691 20.92 77.6541 21.655 77.6541 22.495ZM73.4691 20.08C72.9391 20.08 72.4941 20.23 72.1341 20.53C71.7741 20.83 71.5541 21.24 71.4741 21.76H75.4491C75.3691 21.25 75.1491 20.845 74.7891 20.545C74.4291 20.235 73.9891 20.08 73.4691 20.08ZM87.312 18.43V25.15C87.312 26.63 86.927 27.73 86.157 28.45C85.387 29.17 84.262 29.53 82.782 29.53C82.002 29.53 81.262 29.435 80.562 29.245C79.862 29.055 79.282 28.78 78.822 28.42L79.752 26.74C80.092 27.02 80.522 27.24 81.042 27.4C81.562 27.57 82.082 27.655 82.602 27.655C83.412 27.655 84.007 27.47 84.387 27.1C84.777 26.74 84.972 26.19 84.972 25.45V25.105C84.362 25.775 83.512 26.11 82.422 26.11C81.682 26.11 81.002 25.95 80.382 25.63C79.772 25.3 79.287 24.84 78.927 24.25C78.567 23.66 78.387 22.98 78.387 22.21C78.387 21.44 78.567 20.76 78.927 20.17C79.287 19.58 79.772 19.125 80.382 18.805C81.002 18.475 81.682 18.31 82.422 18.31C83.592 18.31 84.482 18.695 85.092 19.465V18.43H87.312ZM82.887 24.19C83.507 24.19 84.012 24.01 84.402 23.65C84.802 23.28 85.002 22.8 85.002 22.21C85.002 21.62 84.802 21.145 84.402 20.785C84.012 20.415 83.507 20.23 82.887 20.23C82.267 20.23 81.757 20.415 81.357 20.785C80.957 21.145 80.757 21.62 80.757 22.21C80.757 22.8 80.957 23.28 81.357 23.65C81.757 24.01 82.267 24.19 82.887 24.19ZM91.5 19.495C91.78 19.105 92.155 18.81 92.625 18.61C93.105 18.41 93.655 18.31 94.275 18.31V20.47C94.015 20.45 93.84 20.44 93.75 20.44C93.08 20.44 92.555 20.63 92.175 21.01C91.795 21.38 91.605 21.94 91.605 22.69V26.5H89.265V18.43H91.5V19.495ZM98.6524 18.31C99.9024 18.31 100.862 18.61 101.532 19.21C102.202 19.8 102.537 20.695 102.537 21.895V26.5H100.347V25.495C99.9074 26.245 99.0874 26.62 97.8874 26.62C97.2674 26.62 96.7274 26.515 96.2674 26.305C95.8174 26.095 95.4724 25.805 95.2324 25.435C94.9924 25.065 94.8724 24.645 94.8724 24.175C94.8724 23.425 95.1524 22.835 95.7124 22.405C96.2824 21.975 97.1574 21.76 98.3374 21.76H100.197C100.197 21.25 100.042 20.86 99.7324 20.59C99.4224 20.31 98.9574 20.17 98.3374 20.17C97.9074 20.17 97.4824 20.24 97.0624 20.38C96.6524 20.51 96.3024 20.69 96.0124 20.92L95.1724 19.285C95.6124 18.975 96.1374 18.735 96.7474 18.565C97.3674 18.395 98.0024 18.31 98.6524 18.31ZM98.4724 25.045C98.8724 25.045 99.2274 24.955 99.5374 24.775C99.8474 24.585 100.067 24.31 100.197 23.95V23.125H98.5924C97.6324 23.125 97.1524 23.44 97.1524 24.07C97.1524 24.37 97.2674 24.61 97.4974 24.79C97.7374 24.96 98.0624 25.045 98.4724 25.045ZM114.765 18.31C115.775 18.31 116.575 18.61 117.165 19.21C117.765 19.8 118.065 20.69 118.065 21.88V26.5H115.725V22.24C115.725 21.6 115.59 21.125 115.32 20.815C115.06 20.495 114.685 20.335 114.195 20.335C113.645 20.335 113.21 20.515 112.89 20.875C112.57 21.225 112.41 21.75 112.41 22.45V26.5H110.07V22.24C110.07 20.97 109.56 20.335 108.54 20.335C108 20.335 107.57 20.515 107.25 20.875C106.93 21.225 106.77 21.75 106.77 22.45V26.5H104.43V18.43H106.665V19.36C106.965 19.02 107.33 18.76 107.76 18.58C108.2 18.4 108.68 18.31 109.2 18.31C109.77 18.31 110.285 18.425 110.745 18.655C111.205 18.875 111.575 19.2 111.855 19.63C112.185 19.21 112.6 18.885 113.1 18.655C113.61 18.425 114.165 18.31 114.765 18.31Z"
                        fill="white"/>
                    <defs>
                        <clipPath id="clip0_2521_11463">
                            <rect width="24" height="24" fill="white" transform="translate(12.5 9)"/>
                        </clipPath>
                    </defs>
                </svg>
            </a>
        </div>
        <img class="promo-white-cross tl" src="/imgs/promo-cross-white.png" alt="">
        <img class="promo-white-cross tr" src="/imgs/promo-cross-white.png" alt="">
        <img class="promo-white-cross bl" src="/imgs/promo-cross-white.png" alt="">
        <img class="promo-white-cross br" src="/imgs/promo-cross-white.png" alt="">
    </div>
    <div class="scene flex-row flex-algn-itms-c mil-flex-column-reserve">
        <div class="section size-50 mil-size-100 mil-pdng-t-30px">
            <img class="size-60 mil-size-100" src="/imgs/crpline-1.png" alt="">
            <h2 class="txt-size-34px txt-bold txt-uppercase txt-ik2022-hdr">
                Фальсификацию делают вашей трудовой обязанность?
            </h2>
            <p class="mrgn-t-30px txt-size-15px txt-lh-1_5em txt-ik2022-txt">
                Большинство комиссий формируются по принципу прямой подчиненности рабочих коллективов. Например, учителя
                в комиссии, значит председатель – директор.
            </p>
            <p class="mrgn-t-30px txt-size-15px txt-lh-1_5em txt-ik2022-txt">
                Таким способом, под угрозой увольнения или лишения премий, людей подталкивают совершать уголовное
                преступление с наказанием до 5 лет тюрьмы.
            </p>
            <p class="mrgn-t-30px txt-size-15px txt-lh-1_5em txt-ik2022-txt">
                Если вы опасаетесь увольнения, потому что в маленьком городе вам не найти работы, то нужно учитывать,
                что в маленьком городе все знают, кто участвовал в фальсификации и был соучастником преступления.
            </p>
        </div>
        <div class="section size-50 pdng-l-50px mil-size-100 mil-pdng-0">
            <img class="block size-100" src="/imgs/bnr-4.png" alt="">
        </div>
        <img class="promo-banner-cross left" src="/imgs/promo-cross.png">
        <img class="promo-banner-cross right" src="/imgs/promo-cross.png">
    </div>
    <div class="scene flex-row flex-algn-itms-c mil-flex-column-reserve">
        <div class="section size-50 pdng-r-50px mil-size-100 mil-pdng-0 mil-pdng-t-50px">
            <div class="txt-color-0" style="background:#FF5959;">
                <div class="pdng-30px pdng-t-40px pdng-b-50px">
                    <h2 class="txt-size-34px txt-bold txt-uppercase txt-ik2022-hdr mrgn-b-20px">
                        от 5 до 12 лет.
                        <br>
                        Без срока давности
                    </h2>
                    <div class="flex-row mrgn-b-20px">
                        <div
                            class="section size-30 flex-noshrink txt-nowrap txt-size-34px txt-bold txt-uppercase txt-ik2022-hdr">
                            СТ. 192
                        </div>
                        <div class="section txt-size-15px txt-bold txt-ik2022-txt pdng-l-20px">
                            Нарушение законодательства о выборах, референдуме
                        </div>
                    </div>
                    <div class="flex-row mrgn-b-20px">
                        <div
                            class="section size-30 flex-noshrink txt-nowrap txt-size-34px txt-bold txt-uppercase txt-ik2022-hdr">
                            СТ. 424
                        </div>
                        <div class="section txt-size-15px txt-bold txt-ik2022-txt pdng-l-20px">
                            Злоупотребление властью или служебными полномочиями
                        </div>
                    </div>
                    <div class="flex-row">
                        <div
                            class="section size-30 flex-noshrink txt-nowrap txt-size-34px txt-bold txt-uppercase txt-ik2022-hdr">
                            СТ. 357
                        </div>
                        <div class="section txt-size-15px txt-bold txt-ik2022-txt pdng-l-20px">
                            Заговор или иные действия, совершенные с целью захвата государственной власти
                        </div>
                    </div>
                </div>
                <img class="red-block-line top" style="height:40px; top:-20px;" src="/imgs/crpline-2.png" alt="">
            </div>
        </div>
        <div class="section size-50 mil-size-100 mil-pdng-t-30px">
            <img class="size-60 mil-size-100" src="/imgs/crpline-1.png" alt="">
            <h2 class="txt-size-34px txt-bold txt-uppercase txt-ik2022-hdr">
                Фальсификацию делают вашей трудовой обязанность?
            </h2>
            <p class="mrgn-t-30px txt-size-15px txt-lh-1_5em txt-ik2022-txt">
                Большинство комиссий формируются по принципу прямой подчиненности рабочих коллективов. Например, учителя
                в комиссии, значит председатель – директор.
            </p>
            <p class="mrgn-t-30px txt-size-15px txt-lh-1_5em txt-ik2022-txt">
                Таким способом, под угрозой увольнения или лишения премий, людей подталкивают совершать уголовное
                преступление с наказанием до 5 лет тюрьмы.
            </p>
            <p class="mrgn-t-30px txt-size-15px txt-lh-1_5em txt-ik2022-txt">
                Если вы опасаетесь увольнения, потому что в маленьком городе вам не найти работы, то нужно учитывать,
                что в маленьком городе все знают, кто участвовал в фальсификации и был соучастником преступления.
            </p>
        </div>
    </div>
</template>
<script>
import Header from './Header.vue';
import {defineComponent} from "vue";

export default defineComponent({
    components: {
        'header-view': Header,
    }
})
</script>
