<template>
  <header-view :active="'О проекте'">
  </header-view>
  <div class="scene mrgn-t-130px mil-mrgn-t-80px">
    <h2 class="pdng-b-15px">О проекте</h2>
    <p>ZUBR — это платформа для наблюдателей и избирателей в Беларуси.</p>

    <p>
      Здесь можно узнать подробности и новости о проведенных и текущей электоральных
      <router-link :to="{name: 'campaigns'}">кампаниях</router-link>
      ,
      составах избирательных
      <router-link :to="{name: 'commissions'}">комиссий</router-link>
      на всех участках для голосования,
      <router-link :to="{name: 'organizations'}">организациях</router-link>
      , от которых выдвинуты члены комиссий.
    </p>
    <p>
      На карте ZUBR (вкладка Комиссии\Карта) можно найти и подписаться на описание одного или
      нескольких избирательных участков, например,
      по месту жительства. Это позволяет в любой момент узнать, как обстоят дела на участке.
    </p>
    <p>
      На платформе ZUBR можно зарегистрироваться наблюдателем на конкретном участке. После регистрации мы предложим
      Вам наиболее рациональное решение по выбору того или иного участка с учётом покрытия участков наблюдателями.
    </p>
    <p>
      Кроме того, и наблюдатели, и избиратели могут направлять через <a href="https://t.me/zubr_in_bot"> чат-бот</a> или
      непосредственно через сайт <a href="/">ZUBR</a> отправлять информацию о работе избирательных комиссий в
      виде сообщений, фото и видеосъемки.
    </p>
    <p>
      Цель проекта ZUBR – фиксировать, обрабатывать и отображать все сведения об
      избирательных процессах в Беларуси, в том числе в посольствах и консульствах
      страны за рубежом, в режиме реального времени. Это позволит каждому беларусу
      максимально реализовать свое избирательное право и обеспечить гражданское
      наблюдение за электоральными кампаниями в полном соответствии с законодательством Республики Беларуси.
    </p>
    <p>
      Призываем всех граждан Беларуси использовать платформу ZUBR и рассказывать о ней родным, друзьям, и своим
      коллегам!
    </p>
  </div>
</template>

<script>
import Header from './Header.vue'

export default {
  components: {
    'header-view': Header
  },
}
</script>

<style scoped>

</style>
