<template>
  <header-view>
  </header-view>
  <div class="scene mil-mrgn-t-170px">
    <h2>О проекте</h2>
    <p>
      ZUBR — это платформа для наблюдателей и избирателей в Беларуси.
    </p>
    <p>
      Здесь можно узнать о любом из кандидатов и их кампаниях, любой из задействованных в выборах организациях,
      любом из членов избирательных комиссий на любом из работающих на этих выборах участков для голосования.
    </p>
    <p>
      С помощью карты избирательных участков ZUBR можно выходить и подписываться на детальное
      описание одного или нескольких из них (например, по месту жительства). Это позволяет в
      любой момент узнать, как дела на участке. В частности, из описания участка можно узнать,
      нужны ли на нем еще наблюдатели, и, заполнив специальную анкету, самому стать наблюдателем.
    </p>
    <p>
      Кроме того, и наблюдатели, и избиратели могут направлять на ZUBR информацию о работе участков и
      членов комиссий в виде сообщений, фото и видеосъемки.
    </p>
    <p>
      Цель проекта ZUBR – фиксировать, обрабатывать и отображать все сведения о процессе
      выборов в Беларуси в режиме реального времени. Это позволит каждому гражданину Беларуси
      максимально реализовать свое избирательное право и обеспечить проведение выборов в полном
      соответствии с законодательством Республики Беларуси.
    </p>
    <p>
      Призываем всех граждан Беларуси использовать платформу ZUBR и рассказывать о ней друзьям, близким и коллегам!
    </p>
  </div>
</template>

<script>
import Header from './Header.vue'

export default {
  components: {
    'header-view': Header
  },
}
</script>

<style scoped>

</style>
